department-Hydra-description = Вы - Гидра. Ваше призвание устранять мутантов и оставить в метро только людей и то только тех, кто не вызывает признаки мутации.
department-RedLine-description = Прямиком из СССР! Распространяйте по метро коммунистические идеалы. 
department-Hansa-description = От вас прям и несёт капитализмом! Торгуйте, помогайте другим и делайте всё что угодно, но только если это принесёт вам прибыль. Деньги - наше всё.
department-Sparta-description = Ваша задача защитить последний оплот человечества от всяких опасностей. Удачи в спасении человечества!
department-Tech-description = Делайте для метро оружие, предметы и другие штуки. Вся ваша станция - это целая мастерская из которой поставляется практически всё, что можно сделать.
department-VDNH-description = Чай и грибочки. Выращивайте прекрасные чайные кусты из которых можно сделать чай и продавать по всему метро. Помогайте сталкерам.
